[   {"id": 999,"name":"You","type":"Thriller","resume": "Joe Goldberg est le gérant d'une modeste librairie à New York. Un jour, il fait la rencontre d'une cliente, Guinevere Beck. La jeune femme est un véritable coup de foudre pour Joe qui décide de la retrouver sur Internet.\n\nJoe devient vite obsédé par Beck. Il l'observe et cherche à connaitre chaque détail de sa vie sur les réseaux sociaux, notamment ses habitudes ou ses amis. Persuadé qu'ils sont faits l'un pour l'autre, il va tenter de renverser tous les obstacles qui pourraient se dresser en travers de son chemin et élaborer un stratagème machiavélique pour la séduire.","fav":false,"nbSeason":"1","image":"you.jpg","note":"","avis":""},
    {"id": 998,"name":"Picky Blinders","type":"Drame","resume": "Basée sur l'histoire du gang des Peaky Blinders, actif à la fin du xixe siècle, cette série suit un groupe de gangsters de Birmingham à partir de 1919. Cette bande, emmenée par l'ambitieux et dangereux Thomas Shelby et formée de sa fratrie, pratique le racket, la protection, la contrebande d'alcool et de tabac et les paris illégaux. Un vol d'armes automatiques dont ils sont les premiers soupçonnés pousse Winston Churchill à déléguer sur place l'inspecteur en chef Chester Campbell, officier de la police royale irlandaise qui importe avec lui certaines méthodes expéditives...","fav":false,"nbSeason":"4","image":"picky.jpg","note":"","avis":""},
    {"id": 997,"name":"Pretty Little Liars","type":"Thriller","resume": "Un soir dans la petite ville de Rosewood, un groupe de cinq meilleures amies se réunit pour une soirée pyjama avant la rentrée. Le groupe est composé de Spencer Hastings, Hanna Marin, Aria Montgomery, Emily Fields et de leur leader, Alison DiLaurentis. Mais dans la nuit, Alison disparaît sans laisser de traces.\n\nUn an plus tard, Alison est toujours portée disparue et le groupe est séparé. Mais quand Aria fait son retour en ville après avoir passé l'année à l'étranger avec ses parents, chacune commence à recevoir des messages et des menaces signés « -A ». Ce dernier connaît les nombreux secrets des jeunes filles, plusieurs dont seule Alison connaissait l'existence mais également certains nés après la disparition de l'adolescente. Mais « -A » semble également en savoir beaucoup sur la disparition d'Alison.\n\nMenacées si elles vont voir la police, elles vont devoir mener leur propre enquête. Les secrets vont alors se multiplier mais également les attaques et les morts, transformant leurs vie en lutte pour survivre.","fav":false,"nbSeason":"7","image":"pll.jpg","note":"","avis":""},
    {"id": 996,"name":"Brooklyn 99","type":"Comédie","resume": "Brooklyn Nine-Nine raconte la vie d'un commissariat de police dans le quartier de Brooklyn à New York.\n\nÀ l'image du slogan de la série, « Brooklyn Nine-Nine: the Law without the Order » (« Brooklyn Nine-Nine : la loi sans l'ordre », une satire de Law and Order), les divers personnages le composant sont dotés de caractères très marqués voire extravagants, mettant ainsi à mal l'harmonie dans les bureaux.\n\nL'arrivée d'un nouveau capitaine, froid et strict, ne fait que renforcer cette attitude","fav":false,"nbSeason":"6","image":"b99.jpg","note":"","avis":""},
    {"id": 995,"name":"Psych","type":"Policier","resume": "Shawn Spencer, un jeune homme drôle et surtout futé, a développé durant son enfance un talent pour remarquer les moindres détails grâce à l'enseignement de Henry Spencer, son père, ancien policier.\n\nC'est ainsi qu'en grandissant, lorsqu'il est confronté à la dure réalité de l'emploi, ne parvenant pas à en trouver un qui lui plaise, il passe le plus clair de son temps à en changer et à donner des « tuyaux » aux inspecteurs de police par l'intermédiaire d'appels téléphoniques. À partir de là s'ensuit un énorme quiproquo : le fait de fournir de nombreux « tuyaux » aux inspecteurs poussera ces derniers à le suspecter de perpétrer lui-même ces crimes. N'ayant pas d'autre solution pour se sortir de cette situation, il se justifie en prétendant posséder des pouvoirs psychiques de médium.\n\nShawn aidera désormais les inspecteurs Carlton Lassiter, Juliet O'Hara et le chef Karen Vick dans leurs enquêtes lorsqu'ils feront appel à lui pour certaines affaires apparemment insolubles ou pas assez importantes pour que la police s'en occupe, selon le cas. Shawn embarque son meilleur ami d'enfance, Burton « Gus » Guster, pour créer l'agence « Psych ». Ils vont alors tenter de résoudre chaque affaire en utilisant ses dons d'observation, camouflés en visions envoyées par des esprits. Gus est moins téméraire que Shawn et tous les deux se disputent souvent pour des détails pour le meilleur comme pour le pire…","fav":false,"nbSeason":"8","image":"psych.jpg","note":"","avis":""},
    {"id": 993,"name":"Jessica Jones","type":"Action\/Aventure","resume": "Jessica Jones, souffrant de stress post-traumatique à la suite d'une confrontation avec Kilgrave, a remis au placard ses envies d'être une super-héroïne, afin d'ouvrir une agence de détective située dans le quartier d'East Village. Malgré le soutien de Trish Walker, sa sœur adoptive, elle ne parvient pas totalement à tourner la page. Lors d'une nouvelle enquête, ses anciens démons vont ressurgir","fav":false,"nbSeason":"2","image":"jjones.jpg","note":"","avis":""},
    {"id": 992,"name":"La casa de Papel","type":"Drame","resume": "Un homme mystérieux, surnommé le Professeur1 (El Profesor), planifie le meilleur braquage jamais réalisé. Pour exécuter son plan, il recrute huit des meilleurs malfaiteurs du pays qui n'ont rien à perdre.\n\nLe but est d'infiltrer la Fabrique nationale de la monnaie et du timbre afin d'imprimer 2,4 milliard d'euros, en petites coupures de 50 € et cela en moins de onze jours, sans verser une goutte de sang – malgré la présence de 67 otages, dont la fille de l'ambassadeur du Royaume-Uni.","fav":false,"nbSeason":"3","image":"casadepapel.jpg","note":"","avis":""},
    {"id": 991,"name":"13 reasons why","type":"Drame","resume": "Clay Jensen, un adolescent de dix-sept ans, reçoit une boîte contenant sept cassettes de la part d'une de ses amies, Hannah Baker, qui a mis fin à ses jours quelques semaines plus tôt.\n\nCes sept cassettes, composées chacune de deux faces à écouter, contiennent chacune une des treize raisons qui ont poussé Hannah Baker à prendre cette décision. Chaque face correspond également à une personne qu'elle considère comme responsable de son acte. Perturbé par la réception de ces cassettes, Clay va vite découvrir au fur et à mesure des révélations d'Hannah que ses camarades ne sont pas vraiment ce qu'ils laissent paraître.","fav":false,"nbSeason":"3","image":"13rw.jpg","note":"","avis":""},
    {"id": 990,"name":"Luke Cage","type":"Action\/Aventure","resume": "Suite à une expérience qui lui a donné une force surhumaine et une peau indestructible, Luke Cage (né Carl Lucas) s'est réfugié à Harlem où il multiplie les petits boulots. Quand une nouvelle guerre de gangs se prépare, il va devoir choisir d'utiliser ou non ses pouvoirs pour combattre le crime et protéger son quartier.","fav":false,"nbSeason":"2","image":"lukecage.jpg","note":"","avis":""},
    {"id": 989,"name":"Sex education","type":"Comédie","resume": "Maeve, jeune fille rebelle, seule et sans parents décide de créer un cabinet de sexologie dans son lycée avec l'aide d'un puceau invétéré, Otis, fils de sexologue. Otis aidera donc des couples à gérer leur relation, alors qu'il est lui-même vierge.","fav":false,"nbSeason":"1","image":"sexedu.jpg","note":"","avis":""}
]